"titlekey0" = "IPFW Missing";

"messagekey0" = "Your computer is missing the ipfw package!!!";

"titlekey1" = "Conflict";

"messagekey1" = "There is another application trying to control the IPFW configuration on this volume. Please remove it to install EasyIPFW.";

"titlekey2" = "Previous Installation";

"messagekey2" = "EasyIPFW is either currently installed on your computer, or was not uninstalled correctly.";

